Repository: rangine/RangineSmsDrupal
Catalog: sms_rangine/translation/*.po
Languages: fa

source: Number
fa: شماره

source: The command @command was not found.
fa: دستور @command یات نشد.

source: Gateway
fa: درگاه

source: The confirmation code is invalid.
fa: کد تأیید درست نیست.

source: The destination SMS number
fa: شماره مخاطب

source: The discriminator may only consist of lowercase letters, dashes, and numbers.
fa: تعیین کننده تنها می تواند شامل حروف کوچک انگلیسی، خط تیره و عدد باشد.

source: SMS Author
fa: نویسنده پیامک

source: The message that should be sent. You may include the following variables: %site_name, %username, %uid, %node_url, %node_alias, %node_type, %title, %teaser, %body. Not all variables will be available in all contexts.
fa: متن که باید ارسال شود. شما می‌توانید از متغیرهای زیر استفاده نمایید:‌ %site_name, %username, %uid, %node_url, %node_alias, %node_type, %title, %teaser, %body. همه متغیرها در همه موقعیت‌ها قابل استفاده نیستند.

source: Relate sms to the user who created it. This relationship will create one record for each sms sent by the user.
fa: پیامک را به کاربری که ایجاد کرده است مرتبط می‌کند. این ارتباط یک رکورد برای هر پیامکی که توسط کاربر ارسال می‌شود ایجاد می‌کند.

source: The message that will be sent to newly registered users. Leave empty for no message.
fa: پیامی که برای کاربر جدید ثبت نام شده ارسال خواهد شد. برای عدم ارسال پیام خالی رها کنید.

source: The method to use for sending sms.
fa: شیوه ارسال پیامک

source: SMS Recipient
fa: دریافت کننده پیامک

source: The number which sent the SMS message
fa: شماره‌ای که پیامک را ارسال کرده است.

source: Relate sms to the user who received it. This relationship will create one record for each sms received by the user.
fa: پیامک را به کاربری که دریافت کرده است مرتبط می‌کند. این ارتباط یک رکورد برای هر پیامکی که توسط کاربر دریافت می‌شود ایجاد می‌کند.

source: The sms message body.
fa: متن پیامک

source: Mobile Number
fa: شماره موبایل

source: The username of the Test gateway account.
fa: نام کاربری اکانت درگاه تست

source: Display the users Mobile number.
fa: نمایش شماره همراه کاربران.

source: This URL will be sent to the phone.
fa: این آدرس به موبایل ارسال خواهد شد.

source: Mobile Status
fa: وضعیت شماره موبایل

source: This carrier will be removed from the database. This action cannot be undone.
fa: این حامل از دیتابیس حذف خواهد شد و قابل بازگشت نمی باشد.

source: Display the status of the users Mobile number.
fa: وضعیت شماره همراه کاربران را نمایش می‌دهد.

source: This phone number is already registered to another user.
fa: این شماره قبلاً برای کاربر دیگری ثبت شده است.

source: Tokens related to a users\' sms settings.
fa: توکن‌های مرتبط با تنظیمات پیامک کاربر

source: Unsuported Command
fa: دستور پشتیبانی نشده

source: Use default icon
fa: استفاده از آیکون پیش‌فرض

source: User Name
fa: نام کاربری

source: User removed mobile phone number
fa: کارب شماره همراه خود را حذف نمود

source: View all sms messages.
fa: مشاهده همه پیامک‌ها

source: View sms messages that were sent or received by any user.
fa: مشاهده پیامک‌های ارسالی و دریافتی توسط همه کاربران

source: View sms messages that were sent or received by currently logged in user.
fa: مشاهده پیامک‌های دریافتی و ارسالی توسط کاربر جاری

source: View user\'s own sms messages.
fa: مشاهده پیامک‌های خود

source: Which content types to show the Send To Phone feature.
fa: کدام نوع محتواها ویژگی ارسال به موبایل را داشته باشند.

source: You do not have permission to send messages. You may need to <a href="@signin">sign in</a> or <a href="@register">register</a> for an account to send messages to a mobile phone.
fa: شما مجوز ارسال پیامک ندارید. باید <a href="@signin">وارد شوید</a> یا <a href="@register">ثبت‌نام کنید</a> تا بتوانید پیامک ارسال نمایید.

source: You need to <a href="@confirm">confirm</a> your mobile phone number to send messages.
fa: برای ارسال پیامک لازم است شماره همراه خود را <a href="@confirm">تأیید نمایید</a>.

source: You need to <a href="@setup">setup</a> your mobile phone to send messages.
fa: برای ارسال پیامک لازم است شماره همراه خود را <a href="@setup">تنظیم کنید</a>.

source: You will not receive any messages from the site.
fa: شما هیچ پیامکی از سایت دریافت نخواهید کرد.

source: You will not receive messages between
fa: شما پیامکی دربین این ساعات دریافت نخواهید کرد:

source: You will receive a message to confirm your mobile information upon login.
fa: شما یک پیام برای تأیید شماره تلفن همراه هنگام ورود به سایت دریافت خواهید کرد.

source: Author
fa: نویسنده

source: Your current password in Rangine SMS service. <b>Note:</b> Change it when you change your password in rangine SMS service
fa: رمز عبور فعلی شما در سامانه پیامک رنگینه. <b>توجه:</b> اگر رمز عبور خود را در پنل پیامکتان تغییر دادید رمز جدید را فورا در اینجا ثبت کنید.

source: Your mobile phone number has been confirmed.
fa: شماره همراه شما تأیید شد.

source: Your mobile phone number
fa: شماره تلفن همراه شما

source: Save configuration
fa: ذخیره پیکربندی

source: Your user name in Rangine SMS Service.
fa: نام کاربری شما در سامانه پیامک رنگینه

source: administer smsframework
fa: مدیریت برنامه پیامک

source: edit own sms number
fa: ویرایش شماره موبایل خود

source: receive sms
fa: دریافت پیامک

source: send to any number
fa: ارسال به هر شماره‌ای

source: List
fa: فهرست

source: Add command
fa: افزودن دستور

source: User Opt Out Settings
fa: تنظیم اختیارات کاربر

source: The command %command has been deleted.
fa: دستور %command حذف شد.

source: Log only
fa: فقط لاگ

source: Carrier configuration
fa: پیکربندی حامل

source: No configuration options
fa: بدون تنظیمات پیکربندی

source: Configure supported carriers.
fa: پیکربندی حامل‌های پشتیبانی شده.

source: Gateway configuration
fa: پیکربندی درگاه پیام کوتاه

source: View the archive
fa: مشاهده آرشیو

source: Configure gateways and chose the default gateway.
fa: درگاه سامانه‌های پیامکی را پیکربندی و درگاه پیش‌فرض را انتخاب نمایید.

source: Send a SMS
fa: ارسال یک پیامک

source: Message tracking
fa: پیگیری پیامک‌ها

source: Out
fa: ارسالی

source: Send SMS form.
fa: فرم ارسال پیامک

source: Options and view for the message archive.
fa: تنظیمات و مشاهده آرشیو پیامک.

source: SMS Actions
fa: عملیات پیامکی

source: Define custom triggers for incoming SMS messages.
fa: تریگرهای دلخواه برای پیامک‌های دریافتی تعریف نمایید.

source: SMS User Options
fa: تنظیمات پیامک کاربر

source: Edit options for SMS and user integration.
fa: تنظیمات یکپارچگی کاربر و پیامک را ویرایش نمایید.

source: This message will be shown after successful SMS sending. Use "{number}" for insert number in the message.
fa: این پیام پس از ارسال موفقیت‌آمیز پیامک نمایش داده می شود. از "{number}" برای درج شماره‌ای که پیامک به آن ارسال شده است استفاده نمایید.

source: SMS
fa: پیامک

source: Send to phone
fa: پیکربندی ارسال محتوا به موبایل

source: SMS Phone Number.
fa: شماره پیامک

source: Configure send to phone functionality.
fa: پیکربندی قابلیت ارسال به موبایل.

source: Message
fa: پیام

source: SMS Mesage.
fa: متن پیامک

source: Carrier
fa: حامل

source: Confirmation code
fa: کد تأیید

source: The mobile confirmation code for the user.
fa: کد تأیید مویایل کاربر

source: Mobile URL
fa: آدرس پیکربندی موبایل

source: SMS Link
fa: لینک پیامک

source: Provides integration between the SMS Framework and Drupal users.
fa: بین سیستم پیامک و کاربران دروپال رابطه برقرار می‌کند.

source: SMS Blast
fa: پیامک به تمام کاربران

source: SMS Framework
fa: سیستم پیامک

source: edit
fa: ویرایش

source: Direction
fa: جهت

source: Enabled
fa: فعال

source: Default
fa: پیش‌فرض

source: Operations
fa: عملیات

source: Timestamp
fa: مهر زمانی

source: Not enabled
fa: فعال نشده

source: Disabled
fa: غیر فعال

source: The users mobile phone number.
fa: شماره موبایل کاربران

source: SMS Status
fa: وضعیت پیامک

source: The users status of the Mobile Phone number.
fa: وضعیت شماره همراه کاربران

source: SMS Gateway
fa: درگاه پیامک

source: Send SMS
fa: ارسال پیامک

source: The SMS Gateway for this user.
fa: درگاه پیامک برای این کاربر

source: Send SMS to Users
fa: ارسال پیامک به کاربران

source: Message archiving and delivery tracking for the SMS Framework.
fa: آرشیو پیامک برای سیستم پیامک

source: Send SMS Blast
fa: ارسال پیامک همگانی

source: This allows the user to send an SMS blast.
fa: به کاربر اجازه می دهد یک پیامک به کل کاربران ارسال نماید.

source: "@text" found
fa: "@text" یافته شد

source: Receive SMS from the site.
fa: اجازه دریافت پیامک از سایت.

source: "Rows" must be a positive integer.
fa: "ردیف ها" باید یک عدد مثبت باشد.

source: @max chars max
fa: @max حداکثر کاراکتر

source: A SMS message is received
fa: یک پیامک دریافت شده است

source: A keyword that will be used to identify incoming messages. The discriminator may consist only of lowercase letters, numbers, and dashes.
fa: یک کلیدواژه که برای شناسایی پیامک دریافتی استفاده خواهد شد. کلیدواژه تعیین کننده تنها می تواند شامل حروف کوچک, اعداد و خط تیره باشد.

source: API Server URL
fa: آدرس سرور API

source: Administer SMS Framework
fa: مدیریت سیستم پیامک

source: Allow password creation
fa: اجازه ایجاد رمز عبور

source: Allow users to opt-out of receiving messages from this site
fa: اجازه به کاربران برای انتخاب اینکه از این سایت پیامک دریافت کنند

source: Allow users to send nodes to any phone number.
fa: اجازه به کاربران که آدرس محتواها را به هر شماره ای ارسال نمایند.

source: Status
fa: وضعیت

source: An incoming SMS message contains keyword
fa: یک پیامک دریافتی شامل کلیدواژه

source: Are you sure you want delete %carrier?
fa: آیا مطمئن هستید که می خواهید %carrier را حذف نمایید؟

source: Delete
fa: حذف

source: Are you sure you want revert %carrier?
fa: آیا مطمئن هستید که می خواهید %carrier را بازگردانید؟

source: Cancel
fa: انصراف

source: Are you sure you want to delete the command %discriminator?
fa: آیا مطمئن هستید که می خواهید دستور %discriminator را حذف نمایید؟

source: Edit
fa: ویرایش

source: Assign
fa: تعلق گرفتن

source: Available Tokens List
fa: لیست توکن های در دسترس

source: The configuration options have been saved.
fa: تنظیمات پیکربندی ذخیره شد.

source: Available replacement patterns
fa: عبارت های جایگزین قابل استفاده

source: Content types
fa: انواع محتوا

source: Required
fa: اجباری

source: Cannot use '%author' token in this context.
fa: در اینجا نمی توانید از توکن "%author" استفاده کنید.

source: Settings
fa: تنظیمات

source: Command %command not found from @number.
fa: دستور %command از شماره @number یافت نشد.

source: Name
fa: نام

source: Save
fa: ذخیره

source: Confirm Message
fa: پیام تأیید

source: Icon
fa: آیکون

source: Confirm number
fa: تأیید شماره

source: Add
fa: افزودن

source: Confirm without code
fa: تأیید بدون ارسال کد

source: Manage
fa: مدیریت

source: Confirm your mobile number to send to phone.
fa: برای ارسال پیامک به موبایلتان، شماره همراه خود را تأیید نمایید.

source: Text
fa: متن

source: Confirmation message format
fa: قالب پیام تأیید

source: ID
fa: شناسه

source: Confirmed
fa: تأیید شده

source: Active
fa: فعال

source: Continue
fa: ادامه

source: To
fa: به

source: Country code not allowed
fa: کد کشور مجاز نیست

source: Debug Mode
fa: حالت اشکال زدایی

source: Normal
fa: معمولی

source: Delete & start over
fa: حذف و شروع دوباره

source: Devel
fa: توسعه

source: User
fa: کاربر

source: configure
fa: پیکربندی

source: Deleting a command will remove any action assignments. This action cannot be undone.
fa: حذف یک دستور تمام عملیات تعلق گرفته به آن را حذف خواهد کرد و قابل بازگشت نمی‌باشد.

source: Development and testing tools.
fa: ابزار توسعه و آزمایش.

source: Domain
fa: دامنه

source: Disable messages between these hours
fa: غیرفعال کردن ارسال پیامک در این ساعات

source: Test send form
fa: فرم ارسال پیامک

source: Send
fa: ارسال

source: Discriminator
fa: تعیین کننده

source: Virtual gateway
fa: درگاه مجازی

source: Recipient
fa: دریافت کننده

source: Domain must be unique.
fa: دامنه باید منحصر به فرد باشد.

source: Enable autoreply
fa: فعال سازی پاسخگوی خودکار

source: Rows
fa: ردیف‌ها

source: Edit own SMS number.
fa: ویرایش شماره پیامک خود.

source: If enabled then the gateway will reply to your messages through sms_incoming()<br />You may use these tokens: {number} {gw_number} {message} {reference}
fa: اگر فعال شود درگاه به پیام هایی که از طریق sms_incoming() دریافت شده پاسخ می دهد. <br />شما می توانید از این متغیرها استفاده کنید: {number} {gw_number} {message} {reference}

source: Enable Sleep hours. Start and End times are global. Users may override these settings on an individual basis. If Start and End time are both 0:00, only individual overrides will be taken into account.
fa: ساعات خواب را فعال می‌کند. ساعات آغاز و انتها عمومی و پیش فرض هستند. کاربران ممکن است این تنظیمات را در ویرایش پروفایل خود بازنویسی نمایند. اگر ساعت آغاز و پایان هر دو 0:00 باشند تنها تنظیمات شخصی کاربران اعمال خواهد شد.

source: Enable receipts
fa: فعال سازی رسید

source: Optional
fa: اختیاری

source: Enable registration
fa: فعال کردن عضویت

source: If enabled then the gateway will provide a message receipt through sms_receipt()
fa: اگر فعال شود درگاه یک پیام رسید از طریق sms_receipt() ایجاد می کند.

source: Phone Number
fa: شماره تلفن

source: Enable sleep hours
fa: فعال کردن ساعات خواب

source: Send a message from the gateway to SMS Framework
fa: ارسال یک پیام از درگاه به سیستم پیامک

source: Save settings
fa: ذخیره تنظیمات

source: End time
fa: ساعت انتها

source: From ($number)
fa: از ($number)

source: Enter the confirmation code sent by SMS to your mobile phone.
fa: کد تأییدیه که از طریق پیامک برای شما ارسال شده است را وارد کنید.

source: To ($options['gw_number'])
fa: به ($options['gw_number'])

source: Phone number
fa: شماره تلفن

source: For testing
fa: جهت تست

source: Message ($message)
fa: پیام ($message)

source: Global Sleep Settings
fa: تنظیمات عمومی ساعت خواب

source: Activity log
fa: عملیات لاگ

source: Highlights text between [sms][/sms] tags and appends a "send to phone" button.
fa: متن بین تگ [sms][/sms] را روشن کرده و یک دکمه «ارسال به موبایل» اضافه می‌کند.

source: Refresh the logfield
fa: رفرش فیلد لاگ

source: How to display the the "send to phone" link.
fa: چگونگی نمایش لینک «ارسال به موبایل»

source: Show sent messages
fa: نمایش پیامک های ارسالی

source: Pending
fa: درانتظار

source: If "Icon" is selected above and this option is enabled, the default icon that came with the module will be used.
fa: اگر «آیکون» در بالا انتخاب شود و این گزینه فعال شود، آیکون پیش‌فرض برای ارسال به موبایل استفاده خواهد شد.

source: Show received messages
fa: نمایش پیامک های دریافتی

source: If "Text" is selected above, the following text will be appended as a link.
fa: اگر «متن» در بالا انتخاب شود، متن زیر به عنوان لینک ظاهر خواهد شد.

source: Show message receipts
fa: نمایش رسیدهای پیامک ها

source: Revert
fa: بازگردانی

source: If checked send nothing but show the message that will be send if this was unchecked!
fa: اگر انتخاب شود، پیامکی ارسال نمی‌شود اما پیامی که بنا بود ارسال شود روی صفحه نمایش داده می‌شود!

source: Number of recent activity records to pull
fa: تعداد رکورد فعالیت های اخیر

source: Blocked
fa: مسدودشده

source: If checked, the message will be sent to author of the orginal post and the number field will be ignored.
fa: اگر انتخاب شود، پیامک به نویسنده پست اصلی ارسال می‌شود و فیلد شماره همراه بی‌اثر می‌شود.

source: Refresh count
fa: شماره رفرش

source: If checked, users will be able to opt out of receiving messages from the site.
fa: اگر انتخاب شود، کاربران می‌توانند تعیین کنند که پیامک‌های سایت را دریافت نمایند.

source: Virtual gateway activity
fa: فعال سازی رسید

source: Path to custom icon
fa: مسیر آیکون اختصاصی

source: If checked, users will be able to specifiy hours during which they will not receive messages from the site.
fa: اگر انتخاب شود، کاربران قادر خواهند بود تا تعیین کنند در چه ساعاتی پیامک از سایت برای آنها ارسال نشود.

source: This field is required
fa: این فیلد اجباری است.

source: If enabled, you will not receive messages between the specified hours.
fa: اگر فعال شود شما بین ساعات تعیین شده پیامک از سایت دریافت نخواهید کرد.

source: When an SMS message with any discriminator is received.
fa: وقتی یک پیامک با هر تعیین کننده‌ای دریافت شد.

source: If enabled, you will not receive messages from this site.
fa: اگر فعال شود شما پیامک از سایت دریافت نمی‌کنید.

source: When an SMS message with the %discriminator discriminator is received.
fa: وقتی یک پیامک با تعیین کننده %discriminator دریافت شد.

source: If selected, the user will be allowed to include a password in their registration request -- the password will be the first word in the first line of the request.
fa: اگر انتخاب شود، کاربر قادر خواهد بود در درخواست عضویت خود رمز عبور تعیین نماید-- رمز عبور اولین کلمه در اولین خط درخواست کاربر خواهد بود.

source: If selected, users can create user accounts via SMS.
fa: اگر انتخاب شود، کاربران قادر خواهند بود از طریق پیامک حساب کاربری در سایت ایجاد نمایند.

source: If the variable sms_bootstrap_enabled is configured in your settings.php (advised) you will not be able to change it here.
fa: اگر متغیر sms_bootstrap_enabled در فایل setting.php پیکربندی شود، شما نمی‌توانید آن را در اینجا تغییر دهید.

source: In
fa: دریافتی

source: Incoming SMS bootstrap by-pass configuration
fa: پیکربندی دریافت پیامک

source: Inline SMS
fa: پیامک درون متنی

source: Input one of your active SMS line number.
fa: یکی از خطوط پیامک خود را وارد نمایید.

source: Keyword
fa: کلیدواژه

source: Let user opt in for sms messages from the site via SMS.
fa: به کاربر اجازه تنظیمات پیامک از سوی سایت را می‌دهد

source: Maximum number of chars for SMS sending using actions
fa: حداکثر کاراکتر پیامک اتوماتیک ارسالی از طریق Actions

source: Message preview
fa: پیش‌نمایش پیامک

source: Mobile phone number
fa: شماره تلفن همراه

source: Mobile settings
fa: تنظیمات موبایل

source: New user message
fa: پیام کاربر جدید

source: No commands available.
fa: دستوری وجود ندارد

source: No phone number provided.
fa: شماره تلفن همراه تعیین نشده است.

source: Non-numeric character found in number.
fa: کاراکتر غیر عددی در شماره یافت شد.

source: Note that this will revert to the default option when the SMS Tracking module is disabled.
fa: به یاد داشته باشید که این گزینه به تنظیمات پیش‌فرض باز می‌گردد وقتی که افزونه SMS Tracking ‌غیرفعال شود.

source: Actions
fa: عملیات

source: Number longer than 15 digits or shorter than 10 digits.
fa: شماره بیشتر از 15 رقم یا کمتر از 10 رقم است.

source: Password
fa: رمز عبور

source: Please enter a valid phone number.
fa: لطفا یک شماره معتبر وارد نمایید.

source: Mobile
fa: موبایل

source: Provide a path to a custom icon. This icon will be used if "Icon" is selected above and the "Use default icon" option is disabled.
fa: یک مسیر برای آیکون دلخواه خود وارد نمایید. این آیکون وقتی استفاده می‌شود که شما گزینه آیکون را از بالا انتخاب کرده و گزینه استفاده از آیکون پیش فرض را غیرفعال ساخته باشید.

source: Queue
fa: صف

source: Registration settings
fa: تنظیمات ثبت‌نام

source: Reverting this carrier will delete it from the database. It will be replaced with the default carrier settings. This action cannot be undone.
fa: بازگردانی این حامل، آن را از دیتابیس حذف خواهد کرد و با تنظیمات پیش‌فرض حامل جایگزین می‌شود. این عمل قابل بازگردانی نیست.

source: SMS Message
fa: متن پیامک

source: Advanced Settings
fa: تنظیمات پیشرفته

source: SMS User Phonenumber
fa: شماره موبایل کاربر

source: IP restrict the incoming SMS callback
fa: محدودکردن درخواست های پیامک دریافتی به آی پی های مشخص

source: SMS User Status
fa: وضعیت شماره موبایل کاربر

source: If checked, the incoming SMS callback URL will only be accessible to a shortlist of IPs (below).
fa: اگر فعال شود, آدرس پیامک های دریافتی به آی پی های موجود در کادر زیر محدود میشود.

source: SMS too long: (@text) [length=@len]
fa: پیامک خیلی طولانی است: (@text) [length=@len]

source: Allowed IPs
fa: آی پی های مجاز

source: Save changes
fa: ذخیره تغییرات

source: A set of IPs that are allowed to send a POSTback request with an incoming SMS. Enter one per line.<br />At least define the IP of <a href="http://sms.rangine.ir">Rangine</a> SMS service .
fa: مجموعه ای از آی پی هایی که اجازه دارند در هنگام دریافت پیامک آن را به آدرس دریافت پیامک این سایت ارسال کنند. هر آی پی را در یک خط وارد کنید.<br />حداقل آی پی سرور <a href="http://sms.rangine.ir">رنگینه</a> را وارد نمایید.

source: Save command
fa: ذخیره دستور

source: Send Message
fa: ارسال پیام

source: Send Method
fa: شیوه ارسال

source: Send SMS message to user
fa: ارسال پیامک به کاربر

source: Send sms
fa: ارسال پیامک

source: Send the highlighted text via SMS.
fa: ارسال متن تعیین شده از طریق پیامک

source: Send this text via SMS.
fa: ارسال این متن از طریق پیامک

source: Send to author of original post
fa: ارسال پیامک به نویسنده اصلی محتوا

source: Sender
fa: ارسال کننده

source: Set default gateway
fa: درگاه پیش‌فرض را انتخاب کنید

source: Setup your mobile number to send to phone.
fa: شماره همراه خود را برای ارسال پیامک به آن وارد کنید.

source: Show link as
fa: نمایش لینک به صورت

source: SMS Archive
fa: آرشیو پیامک

source: Show mobile fields during user registration
fa: نمایش فیلد شماره همراه در فرم ثبت‌نام کاربر

source: An archive of sent and received SMS messages.
fa: آرشیوی از پیامک های ارسالی و دریافتی.

source: Sleep Time
fa: ساعات خواب

source: Message archive ID.
fa: شناسه آرشیو پیامک

source: Specify if the site should collect mobile information during registration.
fa: آیا سایت در هنگام عضویت کاربر اطلاعات شماره همراه وی را بگیرد؟

source: Message creation timestamp.
fa: مهر زمانی ایجاد پیامک

source: Specify the format for confirmation messages. Keep this as short as possible.
fa: قالب پیام تأیید را تعیین کنید. این متن را تا حد ممکن کوتاه وارد کنید.

source: Incoming or Outgoing.
fa: دریافتی یا ارسالی

source: Start time
fa: ساعت شروع

source: Text between [sms][/sms] tags will be highlighted and appended with a "send to phone" button.
fa: متن بین تگهای [sms][/sms] هایلایت شده و با یک دکمه ارسال به موبایل همراه می‌شود.

source: Text for link
fa: متن لینک

source: The message body text.
fa: متن پیامک

source: The SMS message and metadata.
fa: متن پیامک و داده‌های متا

source: The URL for the user\'s mobile settings page.
fa: مسیر صفحه تنظیمات موبایل کاربر
